LEXICON: dict[str, str] = {
    '/start': '<b>Привет!</b>\nДавай я помогу тебе с выбором рецепта на сегодня? ммм?\n\n'
              'Что бы такого вкусного приготовить?',
    'topics': {'Супы': 0, 'Десерты и выпечка': 1, 'Салаты': 2, 'Завтраки': 3, 'Закуски': 4, 'Напитки': 5, 'Заготовки': 6, 'Несладкая выпечка': 7, 'Вторые блюда': 8},
    'yes_button': 'Покажи рецепт!',
    'no_button': 'Не хочу!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'add_answer': 'Еще рецептик?',
    'yes': 'Отлично! Выбирай категорию блюда!',
    'no': 'Жаль...\nЕсли захочешь посмотреть рецепт, \n просто разверни клавиатуру командой /start и нажми кнопку "Покажи рецепт!"',
}